[
  {
    "name": "Matcha",
    "Description": " Matcha is finely ground powder of specially grown and processed green tea leaves, traditionally consumed in East Asia. The green tea plants used for matcha are shade-grown for three to four weeks before harvest; the stems and veins are removed during processing",
    "image": "",
    "category": "Traditonal",
    "price":"9.99 per 10g",
    "inventory":""
  },
  {
    "name": "The Red Silk Cloak (Da Hong Pao)",
    "Description": "The Red Silk Cloak (Da Hong Pao) has a unique orchid fragrance and a long-lasting sweet aftertaste. Dry Da Hong Pao has a shape like tightly knotted ropes or slightly twisted strips, and is green and brown in color. After brewing, the tea is orange-yellow, bright and clear. Da Hong Pao can retain its flavor for nine steepings",
    "image": "",
    "category": "Traditonal",
    "price":"30 per 10g",
    "inventory":""
  },
  {
    "name": "Jasmine Grande",
    "Description": " Jasmine Grande is tea scented with the aroma of jasmine blossoms. Typically, jasmine tea has green tea as the tea base; however, white tea and black tea are also used. The resulting flavour of jasmine tea is subtly sweet and highly fragrant. It is the most famous scented tea in China.",
    "image": "",
    "category": "Traditonal",
    "price":"6.99 per 10g",
    "inventory":""
  },
  {
    "name": "Jasmine Pearls",
    "Description": "Jasmine Pearls is a famous premium jasmine green tea from Fujian Provice in China. Young leaves are rolled into pearls and are scented with fresh jasmine blossom. This tea produces a refreshingly fragrant, sweet and floral liquor that is highly addictive!",
    "image": "",
    "category": "Traditonal",
    "price":"15 per 10g",
    "inventory":""
  },
  {
    "name": "Sencha",
    "Description": " Sencha is a type of Japanese ryokucha (green tea) which is prepared by infusing the processed whole tea leaves in hot water. This is as opposed to matcha (抹茶), powdered Japanese green tea, where the green tea powder is mixed with hot water and therefore the leaf itself is included in the beverage. Sencha is the most popular tea in Japan.",
    "image": "",
    "category": "Traditonal",
    "price":"8.99 per 10g",
    "inventory":""
  },
  {
    "name": "The Iron Goddess (Tie Guan Yin)",
    "Description": "Tie Guan Yin is a popular type of oolong tea that originated in the 19th century in Anxi in Fujian province. Tieguanyin produced in different areas of Anxi have different gastronomic characteristics. Tie Guan Yin can also be roasted, adding to its complexity",
    "image": "",
    "category": "Traditional",
    "price":"18 per 10g",
    "inventory":""
  },
  {
    "name": "Premium Oolong Tea",
    "Description": "Oolong tea is made from the Camellia sinensis plant. Its dried leaves and leaf buds are used to make several different teas, including black and green teas. Oolong tea is fermented for longer than green tea, but less than black tea. It contains caffeine which affects thinking and alertness.",
    "image": "",
    "category": "Traditonal",
    "price":"9 per 10g",
    "inventory":""
  },
  {
    "name": "Rose Rendezvous",
    "Description": "",
    "image": "",
    "category": "Modernised Classic",
    "price":"",
    "inventory":""
  },
  {
    "name": "The Chrysanthemum samurai",
    "Description": "",
    "image": "",
    "category": "Modernised Classic",
    "price":"",
    "inventory":""
  },
  {
    "name": "",
    "Description": "Lavender Dream",
    "image": "",
    "category": "Modernised Classic",
    "price":"",
    "inventory":""
  },
  {
    "name": "",
    "Description": "Osmanthus Delight (Sweet Tea Olives)",
    "image": "",
    "category": "Modernised Classic",
    "price":"",
    "inventory":""
  }
]
